/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright 2005, The Growl Project.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utility";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Diese Aktion zeigt eine Benachrichtigung mit Growl an.";

/*  AMKeywords localized strings  */
"Choose" = "Choose";
"Get" = "Get";

AMName = "Benachrichtigung mit Growl anzeigen";

/*  AMWarning localized strings  */